  {
"articlesMainMenu":[
  {
  "title":"Что такое рефинансирование",
  "article":"Это оформление нового кредита для погашения уже имеющегося. Рефинансирование позволяет заемщику улучшить кредитную историю: получить лучшую процентную ставку, продлить срок и уменьшить ежемесячную выплату."
},
  {
  "title":"Правило подачи заявки на займ",
  "article":"Заявка на микрозайм направляется микрофинансовой организации через интернет. Такой сервис позволяет оперативно обратиться к кредитору в удобное время также быстро получить ответ. На основании указанных в заявке данных МФО принимает решение, поэтому важно сделать все правильно, чтобы вероятность положительного ответа была высокой. При рассмотрении заявки МФО учитывает не только анкетные данные заявителя, но и то, как он вел себя при заполнении анкеты. Анализируя поведение потенциального заемщика, микрофинансовая организация может выявить мошеннические действия. Чтобы не вызвать никаких подозрений нужно собственноручно заполнять анкету-заявку. Предварительно желательно зайти в разные разделы сайта МФО, изучить требования к заемщику и общие условия предоставления ссуды. МФО заподозрит неладно, если вы копируете анкетные данные из других источников и вставляете их в поля анкеты. Также признаком мошенничества является ситуация, когда клиент сначала вводит в поля одну информацию, потом стирает ее и вносит новую. Это особенно касается данных паспорта. Начиная заполнять анкету, поиграйте с суммами и сроками. Если вы зайдете на форму подачи заявки и сразу начнете оформлять заем на параметрах, установленных по умолчанию, это вызовет подозрение. Чтобы оформить заявку на микрозайм онлайн, необходимо выполнить следующие действия: 1. Выбрать оптимальные сумму и срок займа, направить заявку. Это может быть регистрация личного кабинета либо простая онлайн-анкета. 2. Заявка сразу же направляется на рассмотрение, Стандартно ответы поступают не дольше получаса. 3. При положительном решении микрофинансовая организация передает деньги клиенту. При оформлении дистанционного займа средства после положительного решения можно получить электронными деньгами, денежным переводом, переводом на карту или счет."
},
  {
  "title":"Советы, которые помогут получит одобрение",
  "article":"1. Если вы обладаете негативной кредитной историей, обязательно загляните в полные условия выдачи микрозайма. Если в них указано, что займы клиентам с плохим досье не выдаются, обращаться в эту компанию бесполезно. 2. Не скрывайте текущие долговые обязательства и плохую историю кредитования. МФО всегда совершает запрос в БКИ и по различным базам, сведения все равно будут ей известны. А сокрытие информации может привести к отказу. 3. Крайне внимательно заполняйте раздел паспортными данными. Можно использовать только свой документ. При рассмотрении МФО делает запрос в ОУФМС на действительность документа. Если ошибиться хоть в одной цифре, можно получить отказ. Обратите внимание, что если подается заявка на микрозайм на карту или иной дистанционный микрокредит, МФО проводит дополнительные проверки клиентов. Чаще всего кредиторы заглядывают в социальные сети и изучают профили потенциальных заемщиков. Прежде чем обратиться к МФО, наведите порядок в соцсетях: информации, говорящей о вас негативно, быть не должно."
},
  {
  "title":"Что такое реструктуризация кредита",
  "article":"Реструктуризация кредита - это изменение условий действующего банковского договора, которое направлено на снижение текущей финансовой нагрузки клиента."
},
  {
  "title":"Когда можно оформить реструктуризацию",
  "article":"Перечислим основные причины, по которым можно начать процедуру реструктуризации: Потеря основного источника дохода или значимое его снижение - это может быть сокращение, увольнение, закрытие бизнеса заемщика или его выход на пенсию Временная нетрудоспособность. Например, при болезни, травме или несчастном случае Увеличение количества лиц, находящихся на иждивении Изменение условий кредита. Может случиться, что банк принимает решение увеличить ставку, из-за чего финансовое положение заемщика ухудшается."
},
  {
  "title":"Реструктуризация ипотечных кредитов",
  "article":"С 2015 года в России действует специальная госпрограмма, оказывающая помощь заемщикам при оформлении реструктуризации ипотечных кредитов. Программа позволяет снизить ставку по кредиту и получить официальную отсрочку платежей на 1,5 года. Кроме того, согласно Федеральному закону «О праве на ипотечные каникулы» N 76-ФЗ - заемщики, потерявшие работу или оказавшиеся в трудной жизненной ситуации, могут воспользоваться ипотечными каникулами. А тем, кто не подходит под условия, банки могут предложить собственную программу реструктуризации."
},
  {
  "title":"Как подать в банк заявление на реструктизацию",
  "article":"Реструктуризация кредита - это изменение условий действующего банковского договора, которое направлено на снижение текущей финансовой нагрузки клиента.."
},
  {
  "title":"Когда лучше обращаться в банк",
  "article":"Сразу, как только поймете, что ситуация ухудшилась. При возникновении финансовых трудностей клиенту важно как можно раньше обратиться в банк и рассказать о сложившейся ситуации. Причем сделать это до первых просрочек по графику платежей. Это позволит проще найти обоюдовыгодное решение и реструктуризировать кредит. При обращении в банк клиенту необходимо не просто уведомить кредитную организацию об ухудшении своего финансового положения и невозможности продолжать выплаты по ранее одобренному графику погашения, но и документально подтвердить эти изменения. В этом случае банк сможет рассмотреть заявление и, скорее всего, принять положительное для заемщика решение. Реструктуризация ипотечных кредитов"
}
]
}
