  {
"articlesMainMenu":[
  {
  "title":"Tái cấp vốn là gì?",
  "article":"Đây là việc đăng ký một khoản vay mới trả một trong hiện tại. Tái cấp vốn cho phép người vay để cải thiện tín dụng của họ lịch sử: nhận được một tốt hơn lãi suất, mở rộng thời hạn và giảm thanh toán hàng tháng."
},
  {
  "title":"Quy tắc để áp dụng cho một khoản vay",
  "article":"Các ứng dụng cho một microloan được gửi đến các mô tổ chức thông qua mạng Internet. Như một dịch vụ cho phép anh để nhanh chóng liên lạc với những người cho vay tại một thời điểm thuận tiện và nhanh chóng có được một câu trả lời. Dựa trên các dữ liệu quy định trong các ứng dụng, các MFO làm cho một quyết định, vì vậy nó rất quan trọng để làm mọi thứ một cách chính xác để xác suất của một phản ứng tích cực cao. Khi xem xét một ứng dụng, các chỉ số, sẽ đưa vào tài khoản không phải chỉ của người nộp đơn dữ liệu cá nhân, nhưng cũng làm thế nào anh ta đã cư xử khi làm ra những câu hỏi. Bởi phân tích vi của một khách hàng tiềm năng, một tổ chức tài chính có thể xác định hành động gian lận. Để không để khơi dậy sự bất kỳ nghi ngờ nào, bạn cần để điền vào mẫu đơn mình. Trước, nó là nên để đi đến các phần khác nhau của các chỉ số trang web, nghiên cứu các yêu cầu cho vay, và những điều kiện chung cấp một khoản vay. Các MFO sẽ nghi ngờ cái gì là sai nếu bạn sao chép cá nhân dữ liệu từ các nguồn khác, và chúng được dán vào các câu hỏi lĩnh vực. Ngoài ra, một dấu hiệu gian lận là một tình huống khi khách hàng đầu tiên vào một thông tin vào những cánh đồng, sau đó xóa đó và giới thiệu một cái mới. Đây là đặc biệt là đúng cho dữ liệu hộ chiếu. Bắt đầu để điền vào các câu hỏi, chơi với số tiền và thời hạn. Nếu bạn đi đến ứng dụng mẫu và bắt đầu ngay lập tức làm cho vay tiền sử dụng các bạn, điều này sẽ khơi dậy sự nghi ngờ. Để áp dụng cho một microloan trực tuyến, bạn cần phải làm như sau: 1. Chọn sự tối ưu tiền và thời hạn của các khoản vay, gửi một ứng dụng. Điều này có thể được đăng ký của một tài khoản cá nhân hoặc một câu hỏi. 2. Các ứng dụng được gửi ngay cho xem xét, Chuẩn câu trả lời là không nhận được lâu hơn nửa giờ. 3. Với một quyết định tích cực, các vi mô tổ chức chuyển tiền cho các khách hàng. Khi làm một điều khiển từ xa vay tiền, sau một quyết định tích cực có thể thu được bằng tiền điện tử, chuyển tiền, chuyển đến một thẻ hoặc tài khoản."
},
  {
  "title":"Lời khuyên để giúp bạn nhận được chấp thuận",
  "article":"1. Nếu bạn có một âm lịch sử tín dụng, hãy nhìn vào toàn bộ các điều khoản của ban hành một microloan. Nếu họ biết rằng các khoản vay sẽ không được cấp cho khách hàng với một xấu hồ sơ, nó là vô dụng để liên lạc với công ty này. 2. Đừng giấu hiện tại, nghĩa vụ nợ và tín dụng xấu lịch sử. Các MFO luôn luôn làm cho một yêu cầu các chuyên nghiệp pro, và các cơ sở dữ liệu, các thông tin sẽ vẫn được biết đến nó. Và giấu thông tin có thể dẫn đến từ chối. 3. Điền vào những phần hộ chiếu với dữ liệu rất cẩn thận. Bạn chỉ có thể sử dụng tài liệu của riêng bạn. Khi xem xét, các MFO làm cho một yêu cầu các OAFMS cho giá trị của tài liệu. Nếu bạn làm cho một sai lầm trong ít nhất một chữ số, bạn có thể có được một từ chối. Xin lưu ý rằng nếu một ứng dụng được gửi cho một microloan trên một thẻ hoặc khác từ xa vi-cho vay, MFO tiến hành khách hàng bổ sung kiểm tra. Thông thường, cho vay nhìn vào mạng xã hội và nghiên cứu hồ sơ của khách hàng tiềm năng. Trước khi liên hệ với các MFO, đặt mọi thứ để trong xã hội, sẽ không có thông tin mà nói xấu về cậu."
},
  {
  "title":"Là gì cơ cấu lại khoản vay?",
  "article":"Cơ cấu lại khoản vay là một sự thay đổi trong các điều khoản của các ngân hàng hiện nay thỏa thuận, đó là nhằm mục đích làm giảm tài chính hiện tại gánh nặng của các khách hàng."
},
  {
  "title":"Khi có những cơ cấu lại được hoàn thành?",
  "article":"Hãy danh sách những lý do chính tại sao bạn có thể bắt đầu cơ cấu thủ tục: Sự mất mát của chính nguồn thu nhập hoặc một giảm đáng kể nó - đây có thể là một giảm sa thải, đóng cửa kinh doanh của người vay hoặc nghỉ hưu tật Tạm thời. Ví dụ, trong trường hợp của bệnh, bị thương, hoặc tai nạn, một gia tăng số người phụ thuộc, một sự thay đổi trong các điều khoản của các khoản vay. Nó có thể xảy ra mà các ngân hàng quyết định để tăng tốc độ, đó là lý do tại sao tài chính của người vay tình hình xấu đi."
},
  {
  "title":"Làm thế nào tôi có áp dụng cho các ngân hàng cho cơ cấu?",
  "article":"Cơ cấu lại khoản vay là một sự thay đổi trong các điều khoản của các ngân hàng hiện nay thỏa thuận, đó là nhằm mục đích làm giảm tài chính hiện tại gánh nặng của các khách hàng."
},
  {
  "title":"Khi nào là tốt hơn để liên hệ với các ngân hàng",
  "article":"Ngay sau khi bạn nhận ra rằng tình hình đã trở nên tồi tệ. Trong trường hợp của những khó khăn tài chính, nó rất quan trọng cho những khách hàng để liên hệ với các ngân hàng càng sớm càng tốt và nói về tình hình hiện nay. Và để làm điều này trước khi đầu tiên sự chậm trễ trong lịch thanh toán. Điều này sẽ làm cho nó dễ dàng hơn để tìm một đôi bên cùng có lợi giải pháp và cấu lại các khoản vay. Khi liên hệ với các ngân hàng, khách hàng không chỉ cần thông báo cho các tổ chức tín dụng về sự suy thoái của mình, tình hình tài chính và không có khả năng để có thể tiếp tục thanh toán theo đã được chấp thuận trả nợ lịch, nhưng cũng đến tài liệu, những thay đổi. Trong trường hợp này, các ngân hàng sẽ có thể xem xét lại các ứng dụng, và rất có thể làm một quyết định tích cực cho vay. Cơ cấu của các khoản vay thế chấp"
}
]
}
